<div>《英國魔法雙人行-遊覽哈利波特*拍攝場景》條款及細則 – 香港</div>
<div>
*哈利波特是華納兄弟娛樂公司的註冊商標。 費利羅亞洲有限公司及健達繽紛樂與華納兄弟娛樂公司並無任何商業合作。
</div>
<ol type="1">
	<li>
		推廣日期：17/4 – 21/5/2020。登記日期：17/4 – 23/5/2020。
	</li>
	<li>
		於推廣期內，參加者於指定商戶買健達繽紛樂2件(以單一發票計算)，即此推廣活動只包括 健達繽紛樂2條裝、健達繽紛樂白朱古力2條裝、健達繽紛樂黑朱古力2條裝、健達繽紛樂椰子口味2條裝、健達繽紛樂三包裝、健達繽紛樂白朱古力三包裝、健達繽紛樂黑朱古力三包裝及健達繽紛樂mini 十六粒裝 (健達繽紛樂三包裝 / 健達繽紛樂白朱古力三包裝 / 健達繽紛樂黑朱古力三包裝只計算為1件產品)，憑有效收據正本，即可參加抽獎，有機會贏取大獎：英國雙人旅遊套票 (總值: $144,000 HKD，名額共4名)或二獎：電影禮券 (總值: $50,000 HKD，名額共250名)
	</li>

	<div>#獎項為BCD Travel Hong Kong旅遊禮券只供換取</div>
	<ol type="1">
		<li>香港倫敦來回機票2張 (經濟客位)	</li>
		<li>英國倫敦雙人四星級酒店4晚 (或其他同等酒店)</li>
		<li>二人牛津一日遊連午餐及往返倫敦的交通，景點及行程包括：</li>
		<ol type="A">
			<li>莎士比亞出生地門票</li>
			<li>博德利圖書館門票</li>
			<li>牛津大學基督學院門票</li>
			<li>倫敦(Golden Tours Visitor Centre Victoria)至牛津往返交通</li>
			<li>牛津步行導覽之旅</li>
			<li>英文導遊</li>
			<li>2道菜午餐</li>
		</ol>
	</ol>
	<div>
	BCD Travel Hong Kong為機票及住宿之供應商，如對有關航空機位及住宿之供應或宣傳單張內任何上述資料的準確性有任何查詢、申索或投訴，應直接向有關供應商提出。費利羅對此不承擔任何責任，詳情請參閱BCD Travel Hong Kong所提供的條款及細則。BCD Travel Hong Kong保留更改該條款及細則的權利。該條款及細則包括但不限於下列各項：
		<ul>
			<li>此禮券不可兌換現金，如有遺失，將不獲補發。</li>
			<li>此禮券可用於兌換機票，酒店住宿和旅遊套票。</li>
			<li class="highlight">此禮券有效期至2021年10月31日。</li>
			<li>客戶必須出示次禮券之正本以便核實。任何已損污的禮券或禮券副本將不被接受。</li>
			<li>請在出發前預留至少10個工作天進行預訂和票務文件的簽發。若通知時間不足，將有機會導致無法確認預訂。</li>
			<li>所有預訂均須通過BCD Travel Hong Kong去辦理，但亦需要視乎相關航空公司或酒店訂位情況才可確定。</li>
			<li>使用此禮券兌換的所有旅遊產品均不設退款。若所訂產品少於禮券金額，亦不會退還剩餘金額。 </li>
			<li>如有任何爭議，BCD Travel Hong Kong 保留最終決定權。</li>
		</ul>
	</div>
	<div>
	*獎項為百老匯電影禮劵(價值HK$200)，供應商為百老匯、PALACE及AMC。如有任何查詢、申索或投訴，應直接向有關供應商提出。費利羅對此不承擔任何責任，詳情請參閱百老匯、PALACE及AMC所提供的條款及細則。該條款及細則包括但不限於下列各項：
		<ul>
			<li>此禮券不可兌換現金。如遺失或被盜竊均不會作出更換或賠償。</li>
			<li>此卡只適用於購買百老匯、PALACE及AMC電影院戲票及食品。</li>
			<li>收據上顯示的餘額，可於下次購票時使用。</li>
			<li class="highlight">此禮券有效期至2021年4月18日。</li>
			<li>此卡在指定日期失效，而所有餘額將會自動註銷。</li>
			<li>閣下可於任何 一間百老匯、PALACE及AMC票房或網站查閱結餘金額。</li>
			<li>此卡如被遺失、被竊取或損壞，百老匯、PALACE及AMC不會作出更換或任何賠償。</li>
			<li>如有任何爭議，百老匯、PALACE及AMC保留最終決定權。</li>
		</ul>
	</div>
	<li>參加者必須為年滿18歲之香港居民及只限香港地區交易。收據發出日期必須為推廣期內，以單一收據計算，每人參加次數不限，惟每張收據只可登記一次，相同收據重複登記將被視作無效。</li>
	<li>購物收據必須標明其收據日期、編號、商鋪名稱、產品名稱及購買金額。 不接受換購/換領健達繽紛樂朱古力產品的收據。</li>
	<li>指定商戶包括：百佳、惠康、萬寧、屈臣氏、7-11、 OK便利店、AEON百貨、崇光百貨、一田百貨、APITA、UNY 、 華潤萬家及U購Select。(本活動不接受所有指定商戶的網上訂購收據。)</li>
	<li>參加方法：參加者必須於登記期內，到活動網站<a href="https://kinder-promo.com/hk/" target="_blank">https://kinder-promo.com/hk/</a>上載單一正本收據照片及提供個人資料 (香港身份證全名，香港手提電話號碼及有效的個人電郵地址)。</li>
	<li>登記收據時上載收據的照片必須顯示整張收據，交易資料必須清晰可見。 </li>
	<div>
	上載的收據照片將被核實，如收據上的資料未能符合參加資格或與輸入資料不符或收據照片不完整或未能清晰顯示交易資料，參加及/或得獎資格將被作廢而不作另行通知。
	<br/>如得獎者的收據資料經核實無誤，得獎者將於中獎後7個工作天內接獲電郵通知領獎。
	</div>
	<li>截止登記抽獎時間為2020年5月23日晚上11時59分。</li>
	<li>任何不完整、塗改、偽造、損壞(包括因印刷、製造或任何錯誤所致)、影印或重印的收據將不被接納。本活動不接受送貨單單據、複製收據、優惠券及信用卡客戶存根。參加者須保留收據正本以作領獎之用。</li>
	<li>所有得獎者將由電腦隨機抽出。</li>
	<li>抽獎結果將於2020年6月1日於健達繽紛樂網站、Kinder Bueno Facebook 專頁(香港)、星島日報及英文虎報(以下合稱˹公佈媒體˼)</li>公佈，得獎者將收到專人通知領獎事宜。如於2020年6月5日或之前未能聯絡上之得獎者，將作棄權論。 如公佈媒體之抽獎結果有不一致者，應以健達繽紛樂網站為準。
	<li>參加者向費利羅承諾及保證所有提交之資料，包括個人聯絡資料，均為真實且正確，亦沒有冒用或盜用任何第三者之資料。費利羅保留審查和核實是次推廣活動得獎者身份證明文件之權利。得獎者亦須提供有關資料以供核實。如得獎者違反此條款，其獲獎資格將被撤銷，得獎者不得異議。</li>
	<li>參加者所提供之個人資料僅供費利羅、是次推廣活動的廣告代理及其員工用於是次活動用途，且不會用於上述以外之用途，而所有已收集的個人資料將於3個月後銷毀。</li>
	<li>除已提供的個人資料外，參加者所輸入的資料將不可更改，所有資料均以網上登記之記錄為準，任何重覆、錯誤或不完整的資料將被視作無效。若因所提供之資料不實或不正確，導致得獎者無法收到得獎通知或獎品，費利羅恕不負責。本活動只接受具有語音及手提電話短訊(SMS)功能的香港手提電話號碼登記，如手提電話號碼沒有語音或手提電話短訊(SMS)功能或如於領獎時登記電話號碼已停止服務、無效或已更改電話號碼，其得獎資格將被取消。</li>
	<li>如需查詢登記或得獎資料，參加者或得獎者本人必須以登記手提電話號碼作聯絡，否則將不獲受理。</li>
	<li>	所有獎品須由得獎者本人於指定時間內親身前往指定地點領獎，如得獎者本人未能親身領獎，則需以書面授權他人代領，代理人於領獎時須出示授權書。所有獎品均不可轉讓或兌換現金。得獎者於領獎時須出示及交回有關正本收據、出示香港身份證及得獎確認電郵以作證明，如收據上之編號與所輸入之編號不符或中獎者未能出示有關收據正本、香港身份證正本或得獎確認電郵，費利羅有權取消其得獎資格。參加者有權要求查閱及更改已提供的個人資料。如欲查詢、查閱及更改已提供的個人資料，請以書面方式電郵至<a href="mailto:privacy.apac@ferrero.com">privacy.apac@ferrero.com</a>或郵寄至下列地址：個人資料主任Ferrero Asia Limited香港觀塘海濱道181號One Harbour Square 11樓。</li>
	<li>本活動如有任何因電腦、網路、電話、技術或其他不可歸責於費利羅之事由，而使參加者或得獎者所登記之資料或費利羅發出之得獎通知有遺失、錯誤、無法辨識或損毀，導致資料無效之情況，費利羅不負任何法律責任，參加者或得獎者均不得異議。</li>
	<li>費利羅及獎品供應商對所有因領取或使用各獎品之後果概不負責，亦不會就獎品的質素或使用作出任何保證。得獎者需就有關獎品之疑問向獎品之供應商查詢。得獎者同意任何有關獎品的申索、投訴或糾紛應由獎品之供應商負責。費利羅不會因參加者或得獎者就獎品之申索而招至的損失或就使用獎品而構成的任何損失、損害或人身傷害負上任何責任。</li>
	<li>費利羅及是次推廣活動的廣告代理之員工及家屬均不得參加，以示公允。</li>
	<li>任何參加者參加是次推廣活動，即表示已經同意並受上述條款及細則約束。如有任何爭議，費利羅保留最終決定及解釋權。</li>
	<li>     	本活動適用香港特別行政區法律。本活動產生或與之有關的任何糾紛（下稱「糾紛」），由香港特別行政區法院裁決。香港特別行政區法院對糾紛的解決，具有專屬司法管轄權。</li>
	<br/>
	<br/>
	<p>推廣生意的競賽牌照號碼：53193</p>
</ol>


